const restaurants = [
  {
    slug: "vietasty",
    name: "Vietasty",
    rating: "∛27",
    ratingLabel: "Середньо",
    description: "Знаходиться у: Новобазарний провулок, 26, Одеса, Одеська область, Украина, 65000.",
    fullDescription: "Vietasty — це нішевий в'єтнамський ресторан.Із плюсів: дід-мудрець із довгою сивою бородою, однакові ціни на всі страви, велика кількість в'єтнамців, які тут їдять, та мент із мотобату біля закладу. Із мінусів: оверолл азіатська захаращеність цього місця, самовиніс страв і столових приборів до свого столу, а також рандомний Дід Мороз і ялинка посеред липня. Уся замовлена їжа була дуже смачною, за винятком стрьомної маси, схожої на ракову пухлину, яку нам дали разом із куркою та локшиною. Загалом заклад залишив позитивне враження і виглядає як місце, де готують насамперед для своїх."
  }
];
